<!--about area start-->
<div class="about-area pb-80">
    <div class="container">
        <div class="row">
            <div class="col-lg-12 col-md-12 col-12">
                <div class="skill-about">
                    <div class="section-title roboto">
                        <h2>نبذه عن معهد نون للتدريب</h2>
                    </div>
                    <div>
                        <p>
                            تأسست الهيئة العامة للترفيه بأمر سامي في 30 رجب 1437هـ الموافق 7 مايو 2016م، لتخدم
                            أعمالها تحقيق رؤية 2030، وذلك بتطوير وتنظيم قطاع الترفيه ودعم البنية التحتية في
                            المملكة، وذلك بالتعاون مع مختلف الجهات الحكومية والقطاع الخاص، وفق استراتيجيتها
                            المعتمدة، الهادفة إلى المساهمة في تحسين جودة تأسست الهيئة العامة للترفيه بأمر سامي
                            في 30 رجب 1437هـ الموافق 7 مايو 2016م، لتخدم أعمالها تحقيق رؤية 2030، وذلك بتطوير
                            وتنظيم قطاع الترفيه ودعم البنية التحتية في المملكة، وذلك بالتعاون مع مختلف الجهات
                            الحكومية والقطاع الخاص، وفق استراتيجيتها المعتمدة، الهادفة إلى المساهمة في تحسين
                            جودة الحياة الحياة
                        </p>
                    </div>
                </div>

                <div class="skill-about">
                    <div class="section-title roboto">
                        <h2>كلمه مدير المعهد</h2>
                    </div>
                    <div>
                        <p>
                            تأسست الهيئة العامة للترفيه بأمر سامي في 30 رجب 1437هـ الموافق 7 مايو 2016م، لتخدم
                            أعمالها تحقيق رؤية 2030، وذلك بتطوير وتنظيم قطاع الترفيه ودعم البنية التحتية في
                            المملكة، وذلك بالتعاون مع مختلف الجهات الحكومية والقطاع الخاص، وفق استراتيجيتها
                            المعتمدة، الهادفة إلى المساهمة في تحسين جودة تأسست الهيئة العامة للترفيه بأمر سامي
                            في 30 رجب 1437هـ الموافق 7 مايو 2016م، لتخدم أعمالها تحقيق رؤية 2030، وذلك بتطوير
                            وتنظيم قطاع الترفيه ودعم البنية التحتية في المملكة،
                        </p>
                    </div>
                </div>

                <div class="skill-about">
                    <div class="section-title roboto">
                        <h2>بالتعاون مع</h2>
                    </div>
                    <div>
                        <p>
                            تأسست الهيئة العامة للترفيه بأمر سامي في 30 رجب 1437هـ الموافق 7 مايو 2016م، لتخدم
                            أعمالها تحقيق رؤية 2030، وذلك بتطوير وتنظيم قطاع الترفيه ودعم البنية التحتية في
                            المملكة، وذلك بالتعاون مع مختلف الجهات الحكومية والقطاع الخاص، وفق استراتيجيتها
                            المعتمدة، الهادفة إلى المساهمة في تحسين جودة تأسست الهيئة العامة للترفيه بأمر سامي
                            في 30 رجب 1437هـ الموافق 7 مايو 2016م، لتخدم أعمالها تحقيق رؤية 2030، وذلك بتطوير
                            وتنظيم قطاع الترفيه ودعم البنية التحتية في المملكة، وذلك بالتعاون مع مختلف الجهات
                            الحكومية والقطاع الخاص، وفق استراتيجيتها المعتمدة، الهادفة إلى المساهمة في تحسين
                            جودة الحياة الحياة
                        </p>
                    </div>
                </div>

                <div class="sponsers">
                    <a href="https://vision2030.gov.sa/" target="_blank">
                        <img src="{{url('assets/images/vksa.png')}}">
                    </a>
                    <a href="http://www.tvtc.gov.sa/Arabic/Departments/Departments/pt/Pages/default.aspx" target="_blank">
                        <img src="{{url('assets/images/tvtc.png')}}">
                    </a>
                </div>

            </div>
        </div>
    </div>
</div>
<!--about area end-->